Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3644.html.tmx
Source language: sme
Languages: nob

source: Vuoigatvuohta eatnamiidda ja čáziide sámi guovlluin Finnmárkku máttabealde
nob: Retten til land og vann i samiske områder sør for Finnmark

source: Guovtti raportta vuođul , maid Sámi vuoigatvuođalávdegotti II lea ovddidan ođđa sámevuoigatvuođa birra ja sámi resursageavaheami ja riektedili birra Hedmárkku rájes Romssa fylkka rádjai , lea Ráđđehus bovden Sámedikki konsultašuvnnaide .
nob: På bakgrunn av to rapporter framlagt av Samerettsutvalget II , om den nye sameretten og samisk ressursbruk og rettssituasjon fra Hedmark til Troms , skal Regjeringen konsultere Sametinget .

source: Vuosttaš konsultašuvnnat galget čađahuvvot giđa mielde ja Sámediggi lea ovdal konsultašuvnnaid doallan máŋga álbmotčoahkkima gullan dihtii olbmuid oainnuid .
nob: Sametinget har avholdt en rekke folkemøter for å høre på folkes innspill i forkant av konsultasjonene .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 26.04.2010
nob: Sist endret 26.04.2010

source: Jan Roger Østby
nob: Egil Olli Jan Roger Østby

source: Sámi vuoigatvuođalávdegotti IIduogáš
nob: Bakgrunn for Samerettsutvalget II

source: Sápmelaččat leat máŋga čuođi jagi leamaš geahnohet ja vuoittahalli bealli dain riidduin mat leat leamaš eatnamiid ja luondduriggodagaid alde .
nob: Samene har gjennom flere hundre år vært den svake og tapende part i konflikter om landområder og naturressurser .

source: Sápmelaččaid resursavuođđu gáržugođii loahpageahčen 1800-logu ja 1900-logu rájes maiddái lágaid ja duopmocealkagiid bokte .
nob: Innskrenkingen av samenes ressursgrunnlag tiltok i siste del av 1800-tallet og utover 1900-tallet både gjennom lovgiving og domsavsigelser .

source: Ráđđehus nammadii Sámi vuoigatvuođalávdegotti vuosttaš geardde golggotmánus 1980 ja njuolggo duogáš Sámi vuoigatvuođalávdegotti nammadeapmái lei riidu Álttá-Guovdogeainčázádaga buođđunplána oktavuođas .
nob: Samerettsutvalget ble første gang oppnevnt av Regjeringen i oktober 1980 og den direkte foranledningen til oppnevningen av Samerettsutvalget var konflikten om Alta-Kautokeinovassdraget .

source: Dát riidu čalmmustuhtii dan vearrivuođa maid stáhta lea dagahan sápmelaččaide eana- ja luondduriggodatvuoigatvuođaid oktavuođas .
nob: Denne konflikten synliggjorde den historiske uretten staten har begått overfor samene når det gjelder rettighetene til land og naturressurser .

source: Sámi vuoigatvuođalávdegoddi nammaduvvui fas geassemánu 1. b. 2001 álbmotrievtti , sámerievtti ja sámepolitihka ovdáneami vuođul .
nob: På bakgrunn av utviklingen av folkeretten , sameretten og samepolitikken ble Samerettsutvalget gjenoppnevnt 1. juni 2001 .

source: Lávdegotti váldái gullet earret eará :
nob: Utvalgets mandat var blant annet å :

source: • Čielggadit sápmelaččaid rievttálaš vuoigatvuođa hálddašit ja geavahit eatnamiid ja čáziid sámi guovlluin Finnmárkku máttabealde , mas riikkaidgaskasaš riekteovdáneapmi deattuhuvvo ja dat ahte ovddiduvvon evttohusat eai rihko Norgga riikkaidgaskasaš geatnegasvuođaid .
nob: • Utrede samenes rettslige stilling til disponering og bruk av land og vann i samiske områder utenfor Finnmark der det legges vekt på den internasjonale rettsutviklingen og at det fremmes forslag som ikke er i strid med Norges internasjonale forpliktelser .

source: • Ovddidit evttohusaid dasa mo sápmelaččaide sáhttet sihkkarastojuvvot vejolašvuođat ávkkástallat iežaset guovlluid luondduriggodagaiguin ja mas deasta sámi kultuvrra gáhttemii lea guovddážis , seammás go dohkkehuvvojit daid álbmogiid beroštusat , mat eai leat sámi álbmogat .
nob: • Fremme forslag til hvordan samene kan sikres muligheter til å utnytte naturressursene i sine områder og hvor hensynet til bevaring av samisk kultur står sentralt , samtidig som den ikke-samiske befolkningens interesser anerkjennes .

source: • Erenoamáš deaŧalaš lea árvvoštallat boazodoalu areálageavaheami ja vuoigatvuođaid dainna áigumušain ahte ovddidit ceavzilis boazodoalu .
nob: • Særlig å vurdere reindriftens arealbruk og rettigheter med sikte på å utvikle en bærekraftig reindrift .

source: • Kártet iešguđet beroštusaid earuid ja evttohit čovdosiid mat sáhttet váidudit vejolaš riidduid iešguđet geavahanvugiid gaskkas .
nob: • Kartlegge ulikheter mellom forskjellige interesser med forslag til løsninger som kan dempe eventuelle konflikter mellom ulike bruksmåter .

source: • Árvvoštallat evttohusaid rievdadit dahje evttohit ođđa hálddašanortnegiid , lágaid ja mearrádusaid , dás galgá maiddái árvvoštallojuvvot galgá go meahcceláhka biddjojuvvot vuođđun .
nob: • Vurdere forslag om endringer av , eller nye forvaltningsordninger , lover og bestemmelser , herunder skal det vurderes om fjelloven bør legges til grunn .

source: Lávdegoddi berre maiddái čielggadit eatnamiid ja luondduriggodagaid báikkálaš hálddašeami .
nob: Utvalget bør også utrede om lokal forvaltning av grunnen og naturressursene .

source: Sámi vuoigatvuođalávdegoddi geigii čielggadusas NOU 2007:13 " Den nye sameretten " ja NOU 2007:14 " Samisk ressursbruk og rettssituasjon fra Hedmark til Troms " juovlamánu 3. b. 2007 .
nob: Samerettsutvalget avga sin utredning NOU 2007:13 " Den nye sameretten " og NOU 2007:14 " Samisk ressursbruk og rettssituasjon fra Hedmark til Troms " 3. desember 2007 .

source: Sámediggepresideanta Egil Olli oassálasttii čielggadusa geigema oktavuhtii ja su lei maiddái sáhkavuorru .
nob: Sametingspresident Egil Olli var til stede og hold et innlegg ved overleveringen av utredningen .

source: Geigema oktavuođas son dovddahii vuordámuša dasa ahte dál lei Norgga sámerievtti ja sámepolitihka čielggadanbargu ovdáneamen rievttes guvlui .
nob: Ved overleveringen ga han uttrykk for en forventning om at det store utredningssporet i utviklingen av sameretten og samepolitikken i Norge nå er satt .

source: - Hástalussan lea dál oažžut dakkár mearrádusaid láhkii , mat sihke prinsihpalaččat ja geavatlaččat dohkkehit sámi vuoigatvuođaid eaiggáduššat ja geavahit guoskevaš eatnamiid , ja oassálastit hálddašeapmái , dajai presideanta Egil Olli .
nob: - Utfordringen er nå å få lovfestet bestemmelser som både i prinsipp og praksis anerkjenner samiske rettigheter til å eie og bruke de aktuelle landområdene , samt delta i forvaltningen , sa president Egil Olli .

source: Áigemearri ovddidit gulaskuddancealkámušaid Sámi vuoigatvuođalávdegotti čielggadussii loahpai guovvamánus 2009 ja Sámediggi áigu dál konsulteret Ráđđehusa viidáset barggus Sámi vuoigatvuođalávdegotti evttohusain .
nob: Høringsfristen til Samerettsutvalgets utredning gikk ut i februar 2009 og Sametinget skal nå konsultere med Regjeringen i arbeidet videre med Samerettsutvalgets forslag .

source: Sámediggi meannudii Sámi vuoigatvuođalávdegotti evttohusa guovvamánus 2009 .
nob: Sametinget behandlet Samerettsutvalget forslag i februar 2009 .

source: Dat mearrádus mii dalle dahkkojuvvui , lea vuođđun dán viidáset bargui .
nob: Vedtaket da danner grunnlaget for dette videre arbeidet .

source: Sámi vuoigatvuođalávdegotti evttohus
nob: Samerettsutvalgets forslag

source: Sámi vuoigatvuođalávdegoddi lea evttohan golbma stuorra láhkaevttohusa .
nob: Samerettsutvalget har foreslått tre store lovforslag .

source: Dat leat :
nob: Disse er :

source: • Kártenláhkaaddin - dovdát ovttaskasaid eaiggáduššan- ja geavahanvuoigatvuođaid .
nob: • Kartleggingslovgiving - identifisering av individuelle eier- og bruksrettigheter .

source: • Konsultašuvdna- ja áššemeannudanláhkaaddin - vuogit dasa mo searvvahit Sámedikki daidda mearrádusaide , mat váikkuhit sámi diliid .
nob: • Konsultasjons- og saksbehandlingslovgiving - prosedyrer for involvering av Sametinget i beslutninger som påvirker samiske forhold .

source: • Eatnamiid ja luondduresurssaid stivren- ja hálddašanláhkaaddin - sámi oassálastin daidda orgánaide , mat stivrejit ja hálddašit daid eatnamiid maid opmodatvuoigatvuođa Statskog dál hálddaša .
nob: • Styrings- og forvaltningslovgiving av grunn og naturressurser - samisk deltaking i organ som styrer og forvalter den grunn Statskog i dag forvalter eiendomsretten til .

source: Dasa lassin evttoha Sámi vuoigatvuođalávdegoddi rievdadit plána- ja huksenlága , luonddugáhttenlága , minerálalága ja boazodoallolága .
nob: I tillegg foreslår Samerettsutvalget endringer av plan- og bygningsloven , naturvernloven , mineralloven og reindriftsloven .

source: Dan maŋŋá leat boahtán ođđa plána- ja huksenláhka ja ođđa luonddušláddjivuođaláhka mat doahttalit Sámi vuoigatvuođalávdegotti evttohusaid .
nob: Etter dette er det kommet ny plan- og bygningsloven og ny naturmangfoldslov som tar inn over seg forslagene fra Samerettsutvalget .

source: Sámedikki prinsihpat viidáset bargui
nob: Sametingets prinsipper for det videre arbeidet

source: Sámediggi lea bidjan čuovvovaš prinsihpaid vuođđun viidáset bargui Sámi vuoigatvuođalávdegotti evttohusain .
nob: Sametinget har lagt følgende prinsipper til grunn for det videre arbeidet med Samerettsutvalget .

source: Ođđa láhkaaddin ferte ollislaččat sihkkarastit :
nob: En ny lovgiving må samlet sikre :

source: • Sámi vuoigatvuođaid duohta dohkkeheami .
nob: • Reell anerkjennelse av samiske rettigheter .

source: • Daid vuoigatvuođaid kártema , mat maiddái sihkkarastet oktasaš sámi vuoigatvuođaid .
nob: • En kartlegging av rettigheter som også sikrer kollektive samiske rettigheter .

source: • Dakkár riektegova , mii lea dásseárvosaš miehtá árbevirolaš sámi guovllu ja mii sihkkarastá duohta ovttaláhkásašvuođa majoritehta ja minoritehta gaskkas , ja iešguđet sámi guovlluid gaskkas .
nob: • Et rettsbilde som er likeverdig over hele det tradisjonelle samiske område og som sikrer reell likhet mellom majoritet og minoritet , og mellom ulike samiske områder .

source: Eavttut viidáset bargui
nob: Kriterier i det videre arbeidet

source: Váldoeaktun lágaid ja doaibmabijuid hábmema oktavuođas maiguin sihkkarastit sápmelaččaide eana- ja resursavuoigatvuođaid lea álbmotriekti .
nob: Hovedkriterier ved utformingen av lover og tiltak for å sikre samenes rettigheter til land og naturressurser er folkeretten .

source: Sámi vuoigatvuođalávdegoddi lea guorahallan viehka viidát álgoálbmotrievtti .
nob: Samerettsutvalget har foretatt en til dels omfattende drøfting av urfolksretten .

source: Dattetge gávdnojit muhtun árvvoštallamat ja konklušuvnnat mat eai leat dievaslaččat ja muhtun oktavuođain maid boastut .
nob: Likevel framstår en del vurderinger og konklusjoner som ufullstendige og i noen tilfeller ikke korrekte .

source: Danne leat lávdegotti evttohusa muhtun oasit váddásat .
nob: Dette gjør at noen av utvalgets forslag framstår som problematiske .

source: Álbmotriekti lea rámman daid árvvoštallamiidda ja evttohusaide , mat ovddiduvvojit .
nob: Folkeretten utgjør rammen for de vurderinger og forslag som fremmes .

source: Álbmotriekti doaibmá maiddái gaskaoapmin vuostálasvuođaid váidudeapmái ja čorgadis ja lobálaš riektediliide .
nob: Folkeretten er også instrumentet for konfliktdemping og ordnede og legitime rettsforhold .

source: Álbmotrievttálaš rámmaid oanehis čoahkkáigeassu :
nob: En kortfattet oppsummering av de folkerettslige rammene er følgende :

source: • Stáhta lea geatnegahttojuvvon suodjalit dakkár sisabahkkemiid vuostá , mat sáhttet vaháguhttit sámi kultuvrra vuođđoeavttuid .
nob: • Staten er forpliktet til å verne mot inngrep som kan skade grunnleggende vilkår for samisk kultur .

source: o Árvvoštallama oktavuođas sáhttet go sisabahkkemat vaháguhttit sámi kultuvrra , galget ovddeš ja plánejuvvon sisabahkkemiid váikkuhusat váldojuvvot ovdan .
nob: o Ved vurdering av om inngrep kan skade samisk kultur skal effekten av tidligere , og planlagte inngrep trekkes inn .

source: o Dakkár doaibmabijuid árvvoštallama oktavuođas , mat sáhttet gáržžidit kulturdoaibmama , galgá deasta sámi kultuvrii deattuhuvvot .
nob: o Ved vurdering av tiltak som kan begrense kulturutøvelsen skal hensynet til samisk kultur vektlegges .

source: o Ealáhusat eai dárbbaš leat kulturvuđot jos galget suodjaluvvot .
nob: o Næringer må ikke være kulturspesifikke for å være vernet

source: • Stáhta geatnegahttojuvvo , go lea dárbu , álggahit positiiva doaibmabijuid álgoálbmoga kultursuodjaleami ja ovdáneami dihte .
nob: • Staten plikter å iverksette positive særtiltak når det er nødvendig for urfolks kulturvern og utvikling .

source: • Stáhta lea geatnegahttojuvvon duohtavuođas dohkkehit álgoálbmogiid eana- ja resursavuoigatvuođaid .
nob: • Staten er forpliktet til reelt å anerkjenne urfolks land og ressursrettigheter .

source: o Guhkes áiggi kártenproseassa guovlluin gos leat sámi oktasaš ja ovttaskas eana- ja resursavuoigatvuođat ii leat iešalddis doarvái duohta ja geavatlaš eaiggát- ja geavahanvuoigatvuođaid dohkkeheapmái .
nob: o En langvarig kartleggingsprosess i områder hvor det eksisterer samiske kollektive og individuelle land- og ressursrettigheter er i seg selv ikke tilstrekkelig for en reell og praktisk anerkjennelse av eiendoms- og bruksrettigheter

source: o Álbmotriekti addá buoret vejolašvuođa go Norgga riekteregelat dohkkehit sámi geavahusa dakkár vuogádahkan mii duddjo vuoigatvuođaid , ná lea erenoamážit oktasaš eaiggát- ja geavahanvuoigat ­vuođaid oktavuođas .
nob: o Folkeretten gir et videre rom for å akseptere samisk bruk som rettighetsskapende enn norske rettsregler , dette er ikke minst tilfelle for kollektive eier- og bruksrettigheter .

source: • Vuoigatvuohta iešmearrideapmái , searvamii ja konsultašuvnnaide leat iehčanas vuoigatvuođat , mat leat mearriduvvon sierranas riikkaidgaskasaš riekteinstrumeanttain .
nob: • Retten til selvbestemmelse , deltakelse og konsultasjoner er selvstendige rettigheter , fastsatt i ulike internasjonale rettsinstrumenter .

source: Dát vuoigatvuođat sáhttet dattetge leat latnalasat , sorjavaččat das man deaŧalaččat guoskevaš áššit leat sámi álbmogii .
nob: Disse rettighetene er likevel slik at det kan være glidende overganger mellom disse avhengig av hvor viktige aktuelle saker er for det samiske folk .

source: o Sápmelaččain lea iešmearridanvuoigatvuohta . Iešmearridanvuoigatvuohta lea oktasaš vuoigatvuohta .
nob: o Samer har rett til selvbestemmelse Selvbestemmelsesretten er en kollektiv rett .

source: o Sápmelaččain lea searvan- ja konsultašuvdnavuoigatvuohta iežaset vuoruhemiid oktavuođas earret eará go lea sáhka árbevirolaš eatnamiin .
nob: o Samene har rett til deltakelse og konsultasjoner om sine egne prioriteringer bl. a knyttet til tradisjonelle landområder . Folkemøter

source: Viidáset barggus Sámi vuoigatvuođalávdegotti II evttohusain lea deaŧalaš ahte Sámedikkis lea viiddis máhttu dili birra nugo dat odne lea , ja ahte Sámediggi diehtá makkár oainnut olbmuin leat boahtteáiggi čovdosiid ektui .
nob: I det videre arbeidet med Samerettsutvalget II er det viktig for Sametinget å ha en bred kjennskap til situasjonen slik den er i dag , og til folkets synspunkter på framtidige løsninger .

source: Danne leatge lágiduvvon álbmotčoahkkimat sámi guovlluin mátta bealde Finnmárkku .
nob: Det er derfor arrangert en rekke folkemøter i de samiske områdene sør for Finnmark .

source: Sámedikki presideanta Egil Olli deattuha ahte buot árvalusat mat leat boahtán ovdan álbmotčoahkkimiin , váldojuvvojit mielde viidáset bargui , ja ahte Sámediggi maiddái maŋŋá álbmotčoahkkimiid lea gearggus váldit vuostá árvalusaid .
nob: Sametingspresident Egil Olli understreker at alle innspill som har kommet fram på folkemøtene vil bli tatt med i det videre arbeidet , og at Sametinget også kommer til å være mottakelig for innspill i etterkant av folkemøtene .

source: Háliidii olbmuin rávvagiid
nob: Ønsket folkets innspill .

source: Sámi vuoigatvuođalávdegotti evttohusa árvvoštallan
nob: Vurderinger av Samerettsutvalget forslag

source: Evttohus kártenláhkaaddima birra lea buorre .
nob: Forslaget om en kartleggingslovgiving er positivt .

source: Evttohussii ahte kárten galgá čađahuvvot dušše norgga rievtti ektui ja dainna eavttuin ahte norgga riekti ollásit dávistivččii riikkaidgaskasaš riektái , lea váttis guorrasit .
nob: Forslaget om at kartleggingen bare skal skje i henhold til norsk rett og forutsetningen om at norsk rett fullt ut samsvarer med internasjonal rett er det vanskelig å slutte seg til .

source: Lágas galgá čielgasit boahtit ovdan ahte maiddái sámiid oktasaš vuoigatvuođat galget čielggaduvvot .
nob: I loven må det klart framkommer at samenes kollektive rettigheter også skal utredes .

source: Šielbmá das mii galgá čielggaduvvot , ferte maiddái leat vuollegaš , ja seamma guoská vejolašvuođaide fas váldit ovdan riektefámolaš áššiid duopmostuolu meannudeapmái .
nob: Terskelen for hva som skal utredes må også være lav , og det samme gjelder for mulighetene til å ta opp igjen rettskraftige saker for domstolsbehandling .

source: Evttohus konsultašuvdna- ja áššemeannudanláhkaaddima birra lea buorre .
nob: Forslaget om en konsultasjons- og saksbehandlingslovgiving er positivt .

source: Konsultašuvnnat ovttas iešmearridanvuoigatvuođain doibmet čiehkajuolgin riikkaidgaskasaš álgoálbmotrievttis .
nob: Konsultasjoner utgjør sammen med selvbestemmelsesretten hjørnesteinen i den internasjonale urfolksretten .

source: Sierra láhkaaddin mii čađaha konsultašuvdnageatnegasvuođaid váikkuha dan ahte sihke hálddašangeavat ja ollu lágat dávistivčče álgoálbmotriektái .
nob: En egen lovgiving som gjennomfører forpliktelsene til konsultasjoner vil bidra til at både forvaltningspraksis og en rekke lover bringes i samsvar med urfolksretten .

source: Eatnamiid ja resurssaid stivren- ja hálddašanláhkaaddin ferte sihke prinsihpalaččat ja duohtavuođas dohkkehit sámiid oktasaš ja ovttaskas eana- ja resursavuoigatvuođaid .
nob: Styrings- og forvaltningslovgivingen av grunn og ressurser må både prinsipielt og reelt anerkjenne samiske kollektive og individuelle land- og ressursrettigheter .

source: Dat ferte maiddái fuolahit sápmelaččaid iešmearridanvuoigatvuođa ja searvanvuoigatvuođa .
nob: Det må også ivareta samenes rett til selvbestemmelse og rett til deltakelse .

source: Sámi vuoigatvuođalávdegotti eanetlogu evttohus ( hålogalánddaláhka / allmennet ja unnitlogu nubbi evttohus ( ođastuvvon Statskog ) eai fuolat dáid beliid .
nob: Samerettsutvalgets flertallsforslag ( hålogalandslov / allmenningen og det ene mindretallsforslaget ( revidert Statskog ) ivaretar ikke disse hensynene .

source: Eatnamiid stivren- ja hálddašanláhkaaddimis mas dovddastuvvo ja dohkkehuvvo ahte gávdnojit oktasaš ja ovttaskas sámi vuoigatvuođat , lea sihke eanaeaiggát hápmásaš orgána ja orgána mii čađaha almmolašrievttálaš válddi identifiserekeahtes eaiggádiid bealis ja geavahanrievtti oamasteddjiid beales .
nob: En lovgiving for styring og forvaltning over grunn der det erkjennes og anerkjennes at det eksisterer kollektive og individuelle samiske rettigheter vil både ha karakter av å være et grunneierorgan og et organ som utøver offentligrettslig myndighet på vegne av en uidentifisert masse av eiere og bruksrettshavere .

source: Dán lágan láhkaaddima bokte ferte danne sámiide sihkkarastojuvvot sihke eanaeaiggát ­posišuvdna ja iešmearridanposišuvdna .
nob: Ved slik lovgiving må samene derfor sikres både en grunneierposisjon og selvbestemmelsesposisjon .

source: Dát sáhttá dahkkojuvvot oktasašhálddašanortnegiid bokte ovttas eará álbmotválljen orgánaiguin .
nob: Dette kan skje gjennom ordninger for fellesforvaltning med andre folkevalgte organ .

source: Liŋka
nob: Link

source: Artihkkalat
nob: artikler

source: Fiillat
nob: Filer
